<?php include_once "../common/config.php"; ?>
<?php include_once "../common/pageHeader.php"; ?>

        <div id="sub_content">

          <h3>
            개인정보처리방침
            <p class="pt10">PRIVACY</p>
          </h3>

          <div class="outline">
            <h4>개인정보처리방침</h4><br />
			
            제1조 (개인정보 처리 목적)<br />
            ㈜뱅가드랩은 인공지능과 함께 공존하는 새로운 세상을 만들어가기 위해 이용자의 개인정보를 소중히 여기며 안전하고 유익한 서비스 생활을 만들어 갑니다.<br />
            ① ㈜뱅가드랩 은 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이 외의 용도로는 사용되지 않으며 이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다. 
            서비스 제공 콘텐츠 및 서비스 제공, 본인인증, 이벤트 참여 등 서비스 제공에 관련한 목적으로 개인정보를 처리합니다. 협박사례를 적극 신고하시기 바랍니다.<br />
            ② 서비스 이용 과정에서 이용자로부터 수집하는 개인정보
            구체적으로 서비스 이용 과정에서 이용자에 관한 정보를 정보통신서비스 제공자가 자동화된 방법으로 생성하여 이를 저장(수집)하거나, 이용자 기기의 고유한 정보를 원래의 값을 확인하지 못 하도록 안전하게 변환한 후에 수집하는 경우를 의미합니다.<br />
            ③ 민원처리
            개인정보열람, 개인정보정정·삭제, 개인정보처리정지요구, 개인정보 유출사고 신고 등 개인정보와 관련된 민원처리를 목적으로 개인정보를 처리합니다.<br />
			<br />
            제2조 (수집한 개인정보의 이용)<br />
            ① ㈜뱅가드랩은 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의 받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다.<br />
            ② 콘텐츠 등 기존 서비스 제공(광고 포함)에 더하여, 인구통계학적 분석, 서비스 방문 및 이용기록의 분석, 개인정보 및 관심에 기반한 이용자간 관계의 형성, 지인 및 관심사 등에 기반한 맞춤형 서비스 제공 등 신규 서비스 요소의 발굴 및 기존 서비스 개선 등을 위하여 개인정보를 이용합니다.<br />
            ③ 법령 및 네이버 이용약관을 위반하는 회원에 대한 이용 제한 조치, 부정 이용 행위를 포함하여 서비스의 원활한 운영에 지장을 주는 행위에 대한 방지 및 제재, 계정도용 및 부정거래 방지, 약관 개정 등의 고지사항 전달, 분쟁조정을 위한 기록 보존, 민원처리 등 이용자 보호 및 서비스 운영을 위하여 개인정보를 이용합니다.<br />
            ④ 유료 서비스 제공에 따르는 본인인증, 구매 및 요금 결제, 상품 및 서비스의 배송을 위하여 개인정보를 이용합니다.<br />
            ⑤ 이벤트 정보 및 참여기회 제공, 광고성 정보 제공 등 마케팅 및 프로모션 목적으로 개인정보를 이용합니다.<br />
            ⑥ 서비스 이용기록과 접속 빈도 분석, 서비스 이용에 대한 통계, 서비스 분석 및 통계에 따른 맞춤 서비스 제공 및 광고 게재 등에 개인정보를 이용합니다.<br />
            ⑦ 보안, 프라이버시, 안전 측면에서 이용자가 안심하고 이용할 수 있는 서비스 이용환경 구축을 위해 개인정보를 이용합니다.<br />
			<br />
            제3조 (개인정보의 제3자 제공)<br />
            ① ㈜뱅가드랩은 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.<br />
            ② ㈜뱅가드랩은 개인정보 열람, 정정·삭제, 처리정지 요구 민원을 처리하기 위하여 민원 신청인의 개인정보를 개인정보파일 보유기관이 열람할 수 있도록 하고 있습니다.<br />
            ③ 개인정보 열람, 정정·삭제, 처리정지 요구 사용자 정보
            민원인이 신청한 공공기관에 개인정보를 제공하고 있으며, 접수된 민원이 처리완료 되는 시점까지 보유 및 이용하고 있습니다.<br />
            - 제공하는 개인정보 항목 : 신청인 성명, 생년월일, 전화번호, 주소<br />
			<br />
            제5조 (정보주체권리·의무 및 그 행사방법에 관한 사항)<br />
            ① 정보주체(만 14세미만인 경우에는 법정대리인을 말함)는 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.<br />
              - 개인정보 열람요구<br />
              - 오류 등이 있을 경우 정정 요구<br />
              - 삭제요구<br />
              - 처리정지 요구<br />
            ② 제1항에 따른 권리 행사는 개인정보보호법 시행규칙 별지 제8호 서식에 따라 작성 후 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, 기관은 이에 대해 지체 없이 조치하겠습니다.<br />
            ③ 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.<br />
            ④ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.<br />
            ⑤ 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.<br />
            ⑥ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.<br />
            ⑦ 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.<br />
            [개인정보보호법 시행규칙 별지 제8호] 개인정보(열람, 정정·삭제, 처리정지) 요구서 [개인정보보호법 시행규칙 별지 제11호] 위임장<br />
			<br />
            제6조 (개인정보 파기절차 및 방법)<br />
            ① ㈜뱅가드랩은 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 다만, 다른 법률에 따라 보존하여야하는 경우에는 그러하지 않습니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.<br />
              가. 파기절차<br />
                불필요한 개인정보 및 개인정보파일은 개인정보책임자의 책임 하에 내부방침 절차에 따라 다음과 같이 처리하고 있습니다.<br />
                개인정보의 파기 보유기간이 경과한 개인정보는 종료일로부터 지체 없이 파기합니다.<br />
                개인정보파일의 파기 개인정보파일의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보파일이 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 지체 없이 그 개인정보파일을 파기합니다.<br />
              나. 파기방법<br />
                전자적 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.<br />
                종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br />
				<br />
            제7조 (개인정보의안전성 확보 조치)<br />
            ㈜뱅가드랩은 「개인정보보호법」 제29조에따라다음과같이안전성확보에필요한기술적, 관리적, 물리적 조치를 하고 있습니다.<br />
            ① 내부관리계획의 수립 및 시행<br />
            ㈜뱅가드랩의 내부관리 계획수립 및 시행은 행정자치부의 내부관리지침을 준수하여 시행합니다.<br />
            ② 개인정보 취급 담당자의 최소화 및 교육<br />
            개인정보를 취급하는 담당자를 지정하고 최소화하여 개인정보를 관리하는 대책을 시행하고 있습니다.<br />
            ③ 개인정보에 대한 접근 제한<br />
            개인정보를 처리하는 데이터베이스 시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단 시스템을 이용하여 외부로부터의 무단접근을 통제하고 있습니다.<br />
            ④ 접속기록의 보관 및 위변조 방지<br />
            개인정보처리시스템에 접속한기록(웹로그, 요약정보 등)을 최소 6개월이상보관, 관리하고있으며, 접속기록이 위변조 및 도난, 분실되지 않도록 보안기능을 사용하고 있습니다.<br />
            ⑤ 개인정보의 암호화<br />
            이용자의 개인정보는 암호화되어 저장 및 관리되고 있습니다. 또한 중요한 데이터는 저장 및 전송 시 암호화하여 사용하는 등의 별도 보안기능을 사용하고 있습니다.<br />
            ⑥ 해킹 등에 대비한 기술적 대책<br />
            ㈜뱅가드랩은 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다. 또한 네트워크 트래픽의 통제(Monitoring)는 물론 불법적으로 정보를 변경하는 등의 시도를 탐지하고 있습니다.<br />
            ⑦ 비인가자에 대한 출입 통제<br />
            개인정보를 보관하고 있는 개인정보 시스템의 물리적 보관장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고있습니다.<br />
			<br />
            제8조 (개인정보보호 책임자)<br />
            ㈜뱅가드랩은 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보보호 책임자 및 실무 담당자를 지정하고 있습니다. (개인정보보호법제31조제1항에따른개인정보보호책임자)<br />
            개인정보보호 책임자 및 담당부서<br />
            책임자: 서수환 상무<br />
            전화: 82) 02-2148-6567<br />
			<br />
            제 9 조 (권익침해 구제방법)<br />
            정보 주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다. 아래의 기관은 (주)퍼니웍과는 별개의 기관으로서, (주)퍼니웍의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다<br />
            ▶ 개인정보 침해신고센터 (한국인터넷진흥원 운영)<br />
            소관업무 : 개인정보 침해사실 신고, 상담 신청<br />
            홈페이지 : privacy.kisa.or.kr<br />
            전화 : (국번없이) 118<br />
            주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터<br />
            ▶ 개인정보 분쟁조정위원회 (한국인터넷진흥원 운영)<br />
            소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)<br />
            홈페이지 : privacy.kisa.or.kr<br />
            전화 : (국번없이) 118<br />
            주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터<br />
            ▶ 대검찰청 사이버범죄수사단<br />
            홈페이지: www.spo.go.kr<br />
            이메일 : cybercid@spo.go.kr<br />
            전화 : 02-3480-2000<br />
            ▶ 경찰청 사이버안전국 : 182 (www.netan.go.kr)<br />
            또한, 개인정보의열람, 정정·삭제, 처리정지등에대한정보주체자의요구에대하여공공기관의장이행한처분또는부작위로인하여권리또는이익을침해받은자는행정심판법이정하는바에따라행정심판을청구할수있습니다.<br />
            ▶ 중앙행정심판위원회(www.simpan.go.kr)의전화번호안내참조<br />
			<br />
            제10조 (개인정보 처리방침의 변경)<br />
            개인정보 처리 방침은 변경된 시행일부터 적용되며, 관련 법령 및 방침의 변경에 따른 개인정보 처리 방침의 변경, 방침의 추가, 삭제와 정정이 있는 경우에는 변경사항이 시행 되는 최소 7일 전에 공지할 것이며 중대한 변경사항의 경우 최소 30일 이전에 사전 공지하거나 등록 메일로 통지합니다.<br />
            ① 본 방침은 2018년 10월 10일 부터 시행됩니다.<br />

          </div>
          <!-- // outlineCon01 -->


<?php include_once "../common/pageFooter.php"; ?>
